<div class='footer'>
    
    
 <div> 
   <h2>
تحذير و اخلاء المسؤولية
   </h2>

  <p>
      
      
      
      كل المعلومات الطبية والدوائية وجميع الادوية التي نقدم معلومات عنها على موقع دليل الدواء الجديد ليست بغرض التشجيع على استخدام هذه الادوية ولكن الغرض الاساسي هو التوعية الدوائية والطبية و نحذر وننبه بعدم استخدام اي دواء بدون استشارة الطبيب المختص ولا نتحمل اي مسؤولية للاستخدام غير المسؤول للادوية

  </p>
   </div> 
   <div> 
  <h2>
     تعرف علينا
      </h2>
  <li><a href='/about.php'>
    ما هو موقع دليل الدواء الجديد
      </a></li>
  <li><a href='/contact.php'>اتصل بنا</a></li>
  <li><a href='/privacy.php'>سياسات الخصوصية</a></li>
  <li><a href='/'>شروط الاستخدام</a></li>
 
   </div>
  
 
   <div> 
   <h2>عن الموقع</h2>
<p>
    دليل الدواء هو افضل موقع عربي للحصول على معلومات عن اسعار واستعمالات وبدائل وتركيبات الادوية بطريقة سهلة وسريعة ونتائج ذات ثقة وجودة تنظيم كبيرة
    <br>
    باستخدامك لخدمات موقع دليل الدواء الجديد فانت تتعهد بعدم استخدام المعلومات الطبية او الدوائية الموجودة في الموقع بدون استشارة الطبيب المختص او الصيدلاني فهما وهما فقط الخبيران بالدواء ومنافعه واضراره
</p>
   </div>
   <div> 
   
  <h2>
     قريبا في دليل الدواء
       </h2>
  
  <li><a>
      
    نصائح علاجية ومعلومات صيدلانية
      </a></li>
      
      
     <li><a>
      
    Dwaey for UAE Medicines
      </a></li>  

   </div>
  <p id='copyrightContainer'> جميع الحقوق محفوظة <a href='https://dlildwa.com/' id='copyRightsDiv'>
  دليل الدواء الجديد
      </a>&#169;2022 - 2023</p>
</div>
